events=Événements
invite=Invitez
hostAnEvent=Organiser un événement
login=Connexion
signUp=Inscription
eventsYouDontWantToMiss=Pour des événements inoubliables.
alreadySignedUp=Déjà enregistré?
username=Nom d'utilisateur
password=Mot de passe
cancel=Annuler
copyright=&copy; 2016 Urestaurant.com. Tous droits réservés.
terms=Termes
privacy=Confidentialité
welcome=Bienvenue!
firstName=Prénom
lastName=Nom de famille
email=L'adresse courriel
primaryEmail=F-Primary Email
confirmPassword=Confirmez le mot de passe
language=Langue
usernameFormat=Nom d'utilisateur doit être une combinaison de lettres, chiffres et/ou des signes de ponctuation.
usernameExists=Ce nom d'utilisateur existe déjà.
enterValidEmail=S'il vous plaît, mettez une adresse email valide.
enterValidPhoneNumber=F-Please enter a valid phone number (xxx) xxx-xxxx.
emailAlreadyExists=L'adresse courriel existe déjà.
whatsYourName=Quel est votre nom?
passwordFormat=Entrez une combinaison d'au moins six nombres, lettres et signes de ponctuation (comme ! et &).
passwordDoesntMatch=Les mots de passe ne correspondent pas. Veuillez réessayer.
reenterPassword=Veuillez retaper votre mot de passe.
loginMessage=Soit le nom d'utilisateur ou mot de passe est incorrect.
browseEvents=Parcourir les événements
friends=Amis
logout=Déconnexion
organizeAnEvent=Organiser un événement
eventName=Nom de l'événement
location=Endroit
eventDate=Date de l'événement
startTime=Heure de départ
endTime=Heure de fin
description=La description
uploadGraphic=Télécharger un graphique
eventSettings=Les paramètres de l'événement
publicEvent=L'événement est public
privateEvent=L'événement est privé
create=Créer
ends=Se termine
starts=Début
time=L'heure
publicEvents=Événements publics
eventnameFormat=Ce sera le titre de votre événement.
locationFormat=Entrez un endroit pour votre \u00E9v\u00E9nement.
dateFormat=S'il vous plaît utiliser ce format de date (YYYY-MM-DD).
timeFormat=Le temps saisi n'est pas dans le format approprié (HH:MM AM|PM).
descriptionFormat=S'il vous plaît utiliser le format de description appropriée.
ispublicFormat=Vous devez choisissez un option.
chooseAFile=Choisissez un fichier
orDragItHere=ou faites-le glisser ici
upload=Télécharger
uploading=Télécharger
done=Terminé
error=Erreur
rsvpSuccessMessage=Vous avez réservé à cet événement!
rsvpUnauthMessage=Vous n'avez pas accès à cet événement.
hostingEvents=Événements hébergés
attendingEvents=Événements fréquentez
eventsAttending=Événements vous avez rejoint
rsvpEvent=RSVP
seeThisEvent=Voir plus
editEvent=Modifier votre Événement
edit=Modifier
contacts=Contacts
privacyPolicy=Politique de Confidentialité
users=Utilisateurs
privacyPolicy1=Bienvenue au restaurant\! Nous proposons de construire un syst\u00E8me de gestion de l'\u00E9v\u00E9nement dirig\u00E9 vers, mais sans s'y limiter, les op\u00E9rateurs h\u00F4teliers ind\u00E9pendants. Ce syst\u00E8me permettrait aux utilisateurs de cr\u00E9er, partager et g\u00E9rer les \u00E9v\u00E9nements dans les deux domaines publics et priv\u00E9s. Il fournira un moyen d'inviter d'autres utilisateurs ou inviter des amis \u00E0 se joindre \u00E0 la demande afin de recevoir des invitations exclusives. Le but est d'int\u00E9grer des \u00E9v\u00E9nements priv\u00E9s / exclusifs avec des \u00E9v\u00E9nements qui sont accessibles au public dans le but pour attirer une communaut\u00E9 sociale florissante en une plaque tournante centralis\u00E9e. Nous esp\u00E9rons les caract\u00E9ristiques de cette application sera utilis\u00E9e pour promouvoir et organiser toutes sortes d'\u00E9v\u00E9nements sociaux au sein de l'industrie h\u00F4teli\u00E8re. Des exemples d'\u00E9v\u00E9nements comprendraient quelque chose comme les d\u00EEners, potlucks, restaurants souterrains, et socials de la vie nocturne. Si vous avez des questions ou des pr\u00E9occupations, ne pas h\u00E9siter \u00E0 nous contacter \u00E0 contact@urestaurant.com.
privacyPolicy2=Le concept de l'application est que tout utilisateur peut servir de multiples r\u00F4les. Les utilisateurs peuvent simplement parcourir les \u00E9v\u00E9nements publics et de socialiser dans une mani\u00E8re publique et / ou des utilisateurs peuvent avoir acc\u00E8s \u00E0 des \u00E9v\u00E9nements plus exclusifs. Tous les utilisateurs sont en mesure d'accueillir un \u00E9v\u00E9nement se fournissant un r\u00F4le d'h\u00E9bergement \u00E0 l'utilisateur. Les \u00E9v\u00E9nements ont un seul h\u00F4te, mais prospectivement dans l'avenir, ils pourraient permettre \u00E0 plusieurs h\u00F4tes. Les r\u00F4les des groupes d'utilisateurs offrent des fonctionnalit\u00E9s d'administration pour g\u00E9rer un groupe d'utilisateurs r\u00E9guliers. Ceci est un concept abstrait d'un groupe social. L'administrateur de ces groupes peut accepter de nouveaux utilisateurs au groupe.
personalDataWeCollect=Données personnelles que nous recueillons
privacyPolicy3=L'application va stocker son utilisateur et de l'information de l'\u00E9v\u00E9nement comme ainsi que des donn\u00E9es d'accessoires tels que des invitations, des critiques et des pairs aux messages pairs. Informations sur l'utilisateur peut inclure le nom de l'utilisateur, l'adresse e-mail, ou toute autre information identifiable.
consent=Consentement
privacyPolicy4=En utilisant nos services d'application, vous consentez à notre collecte, l'utilisation, la divulgation et la rétention en conformité avec notre politique de confidentialité.
howWeUsePersonalData=Comment nous utilisons les données personnelles			
privacyPolicy5=Nous permettons aux utilisateurs l'organisation d'\u00E9v\u00E9nements d'inviter d'autres utilisateurs, et vous pouvez recevoir des e-mails en ce qui concerne ces invitations pour des \u00E9v\u00E9nements de notre application. Si vous fournissez des donn\u00E9es personnelles afin de nous contacter, nous pouvons utiliser ces donn\u00E9es pour vous r\u00E9pondre, par exemple, par courrier \u00E9lectronique. Si nous allons utiliser les donn\u00E9es personnelles d'une fa\u00E7on qui ne correspond pas \u00E0 cette politique de confidentialit\u00E9, vous serez inform\u00E9 de l'utilisation de ces donn\u00E9es avant ou au moment o\u00F9 les donn\u00E9es sont recueillies.
seeEvent=Voir plus
share=Partager
going=J'y vais
interested=Intéressé
notGoing=Je n'y vais pas
addAContact=Ajouter un contact
addAGroup=Ajouter un groupe
name=Nom
add=Ajouter
phoneNumber=Numéro de téléphone
editProfile=Modifier ton profil
profileImage= Télécharger une Photo de Profil
urestaurantAccount=Lien compte Urestaurant
multipleLocations=Plusieurs emplacements trouvés
zoomKeys=Utilisez les touches fléchées pour déplacer la carte, + pour zoomer, touche - pour effectuer un zoom arrière
findEventsNearYou=Chercher des événements:
setYourLocation=Définir votre position
searchEvents=Chercher des événements
eventNamePlaceholder=Entrez un nom d'événement
addressPlaceholder=Entrer une adresse
descriptionPlaceholder=Entrez une description de l'événement